{"Sound": {"taglines": ["The sound of a normal conversation measures between <em>40-60 dB SPL</em>", "The sound of light leaf rustling measures <em>10 dB</em>", "The sound of jet engine measures between <em>120-140 dB SPL</em>", "Exposure to sound exceeding <em>91 dB</em> over 2 hours can cause hearing damage", "<em>One decibel</em> is one tenth of one bel, named in honor of Alexander Graham Bell"], "description": "Sound energy travels in waves and is measured in frequency and amplitude.\n\nThe energy in a sound wave can be measured using Decibels. Amplitude measures how forceful the wave is. It is measured in decibels or dBA of sound pressure. 0 dBA is the softest level that a person can hear. Normal speaking voices are around 65 dBA. A rock concert can be about 120 dBA.\n\nSounds that are 85 dBA or above can permanently damage your ears. The more sound pressure a sound has, the less time it takes to cause damage. For example, a sound at 85 dBA may take as long at 8 hours to cause permanent damage, while a sound at 100 dBA can start damaging hair cells after only 30 minutes of listening.", "key": "sound", "label": "Noise level"}, "CO": {"taglines": ["Aristotle (384–322 BC) first recorded that burning coals produced <em>toxic fumes</em>", "Outside of Earth, carbon monoxide is the <em>second-most common molecule</em> in the interstellar medium, after molecular hydrogen. ", "Carbon monoxide is a <em>temporary atmospheric pollutant</em> in some urban areas, mostly from the exhaust of internal combustion engines, but also from <em>incomplete combustion</em> of various other fuels "], "description": "Carbon Monoxide is a colourless, tasteless, odourless, poisonous gas produced by incomplete combustion of fuel. It is estimated that road transpo is responsible for almost 90% of all carbon monoxide emissions in the UK. Carbon Monoxide affects the transpo of oxygen around the body by the blood. Breathing in low levels can result in headaches, nausea, tiredness and difficulty in thinking clearly.", "key": "co", "label": "Carbon Monoxide level"}, "PM10": {"taglines": ["In 2013, a study involving <em>312,944 people</em> in nine European countries revealed that there was <em>no safe level</em> of particulates, and that for every increase of 10 &#181g/m<sup>3</sup> in PM<sub>10</sub>, the lung cancer rate <em>rose by 22%</em>", "A human hair is around <em>100 micrometers</em> wide, meaning that <em>10-40 PM<sub>10</sub> particles</em> could fit across a single strand"], "description": "PM10 is particulate matter 10 micrometers or less in diameter, PM2.5 is particulate matter 2.5 micrometers or less in diameter. PM2.5 is generally described as fine particles. By way of comparison, a human hair is about 100 micrometres, so roughly 40 fine particles could be placed on its width. Sources of particulate matter can be natural or anthropogenic. They have impacts on climate and precipitation that adversely affect human health", "key": "pm10", "label": "Particulate Matter level"}, "Wind Direction": {"taglines": ["Newcastle typically sees winds from bearings of around <em>260&#176</em> carried by the <em>North Atlantic Drift</em>"], "description": "Wind direction is reported by the direction from which it originates. For example, a northerly wind blows from the north to the south.  Wind direction is measured in degrees clockwise from due north and so a wind coming from the north has a wind direction of 0 degrees; one from the east is 90 degrees; one from the south has a wind direction of 180 degrees. One from the west is 270 degrees or -90 degrees.", "key": "wind", "label": "Wind direction"}, "Humidity": {"taglines": ["At 30&#176C a cubic meter of air can contain <em>28g</em> of water, but at 8&#176C it can contain only <em>8g</em>"], "description": "Humidity is the amount of water vapor present in the air. Water vapor is the gaseous state of water and is invisible to the human eye. Humidity indicates the likelihood of precipitation, dew, or fog. There are three main measurements of humidity: absolute, relative and specific. Absolute humidity is the water content of air expressed in gram per cubic meter or grams per kilogram. Relative humidity, expressed as a percent, measures the current absolute humidity relative to the maximum (highest point) for that temperature. Specific humidity is the ratio of the mass of water vapor to the total mass of the moist air parcel.", "key": "humidity", "label": "Humidity level"}, "Solar Radiation": {"taglines": ["It takes <em>8 minutes and 20 seconds</em> for light to travel between <em>the Sun and Earth</em>"], "description": "Solar radiation is radiant energy emitted by the sun, particularly electromagnetic energy. About half of the radiation is in the visible short-wave part of the electromagnetic spectrum. The other half is mostly in the near-infrared part, with some in the ultraviolet part of the spectrum. The portion of this ultraviolet radiation that is not absorbed by the atmosphere produces a suntan or a sunburn on people who have been in sunlight for extended periods of time. ", "key": "solar", "label": "Solar Radiation"}, "O3": {"taglines": ["Ozone pollution tends to be at its worst on <em>hot, still days</em>"], "description": "Ozone at ground level – not to be confused with the ozone layer in the upper atmosphere – is one of the major constituents of photochemical smog. It is formed by the reaction with sunlight (photochemical reaction) of pollutants such as nitrogen oxides (NOx) from vehicle and industry emissions and volatile organic compounds (VOCs) emitted by vehicles, solvents and industry. As a result, the highest levels of ozone pollution occur during periods of sunny weather.", "key": "o3", "label": "Ozone level"}, "NO2": {"taglines": ["Short-term exposure to concentrations of NO<sub>2</sub> higher than 200&#181g/m<sup>3</sup> can cause inflammation of the airways", "The legal limit for the UK's average concentration of NO<sub>2</sub> is <em>40&#181g/m<sup>3</sup></em> annually"], "description": "When nitrogen is released during fuel combustion it combines with oxygen to create nitric oxide. (This fu her combines to create nitrogen dioxide - referred to together as oxides of nitrogen NOx.) At typical concentrations, NO is not considered to be hazardous to health, but NOx is central to the formation of fine pa icles and ground level ozone (both of which are associated with adverse health effects). NOx gases also react to form smog and acid rain.", "key": "no2", "label": "Nitrogen Dioxide level"}}